Repository: xReee/Razzle
Catalog: Razzle/*.lproj/Localizable.strings
Languages: fr

# vaca
source: Cow
fr: La vache

# cachorro
source: Dog
fr: Chien

# gato
source: Cat
fr: Le chat

# elefante
source: elephant
fr: Éléphant

# bode
source: goat
fr: Chèvre

# cavalo
source: horse
fr: Cheval

# galinha
source: Chicken
fr: La poule

# muge: mõõõõ
source: moo: moooo
fr: mugit: meuh

# late: au au
source: bark: woof woof
fr: aboie: ouaf ouaf

# mia: miau
source: mew: meow
fr: miaule: miaou

# barre
source: trumpet
fr: barre

# berra: béééé
source: bleat: baa
fr: cri: bêê

# relincha
source: whinny
fr: hennit: hiiiiiiii

# canta: cocoricó
source: cluck: cluck
fr: chante: cocorico

# Próximo animal!
source: Next animal!
fr: Le prochain animal!
